Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/udir.no/forelderinfo_bokmaal.pdf.tmx
Source language: nob
Languages: sme

source: Informasjon til barnehageforeldre Før barnehagene ble stengt i Norge ble det ikke registrert noe kjent smittespredning blant barn i barnehager.
sme: Diehtu mánáidgárdeváhnemiidda Ovdal go Norgga mánáidgárddiid giddejedje, de eai lean dieđut ahte mánaidgárdde mánáide livčče njommon virus.

source: Sammenliknet med voksne er få barn identifisert som smittet i Norge og verden for øvrig.
sme: Go buohtastahttá mánáid ja rávis olbmuid, de leat unnán mánát geaidda virus lea njoammuduvvon Norggas ja muđui máilmmis.

source: Barn og unge har så langt vist å ha svært lav risiko for alvorlig sykdom med koronavirus.
sme: Dássážii lea čájehuvvon ahte lea leamaš unnán riskka ahte mánát ja nuorat duođalaččat buohccájit koronavirusa geažil.

source: Dette er lavere enn for andre luftveissykdommer som barn kan rammes av, for eksempel influensa og RS-virus.
sme: Lea unnánat go eará vuoiŋŋahatvigiid geažil mainna mánát sáhttet buohccát, omd influeansa ja RS-virus.

source: Det er trygt for barn å gå i barnehagen
sme: Mánáide lea oadjebas leat mánáidgárddis

source: For å begrense smitte har vi nå satt i gang en rekke tiltak i barnehagen.
sme: Eastadan dihtii njoammuma de mii leat bidjan moanat doaibmabijuid mánaidgárdái.

source: I perioden framover vil vi være ekstra nøye med å sikre godt smittevern.
sme: Boahttevaš áigodagas leat mii erenoamáš dárkilat sihkkarastit eastadit njoammudávdda.

source: Dette avhenger av at vi alle gjør en innsats og følger de nye rådene.
sme: Lea sorjavaš das ahte buohkat dahket ja čuovvulit ođđa rávvagiid.

source: I barnehagen vil vi være spesielt opptatt av å:
sme: Mánáidgárddis beroštat erenoamážit das ahte:

source: • vaske hender og følge opp barna slik at de lærer gode rutiner for håndvask
sme: • gieđaid bassat ja oahpahit mánáide buriid giehtabassan dábiid

source: • ha godt renhold i barnehagen
sme: • mánaidgárddi buhtisin doallat

source: • vaske leker jevnlig
sme: • jeavddálaččat bassat duhkorasaid

source: • være ekstra mye ute med barna i tiden framover
sme: • čuovvovaš áigodagas galgat leat mánáiguin liige ollu leat olgun

source: • ha mindre grupper av barn som er sammen med faste ansatte Barnehagen skal fremdeles gi omsorg til barna Vi skal fremdeles ivareta barnas behov for fysisk omsorg og sørge for at alle barn opplever trygghet, tilhørighet og trivsel i barnehagen.
sme: Mánaidgárddis galgá ain leat ovdamoraš mánáide Mii galgat ain vuhtiiváldit mánáid dárbbu dikšui ja áimmahuššat ahte buot mánát dovdet oadjebasvuođa, gullevašvuođa ja ahte loktet mánáidgárddis.

source: Kos og trøst er fortsatt viktig for barna.
sme: Guoimmuhit ja jeđđet mánáid lea ain dehálaš.

source: Hvis barnet ditt ikke føler seg bra Har barnet ditt symptomer på sykdom, også milde symptomer, skal dere ikke møte i barnehagen.
sme: Jos mánná lea illáveaje Jos mánás orrot leamen dávdamearkkat, vaikke leat ge láivvi, de ii galgga mánáidgárdái boahtit.

source: Det er ekstra viktig nå at barna er hjemme i minst ett døgn etter at de har blitt symptomfrie.
sme: Lea dehálaš ahte orru ruovttus unnimus jándora maŋŋá go dávdamearkkat leat jávkan.

source: Foreldre som har luftveissymptomer, skal ikke følge eller hente barn i barnehagen.
sme: Váhnemiin geain vuoiŋŋahagain orro vihki, eai galgga buktit eai ge viežžat mánáid.

source: Har foreldre eller noen andre i husstanden fått påvist sykdom med koronavirus, skal dere heller ikke møte i barnehagen.
sme: Jos váhnemiin dahje eará dáluolbmuin lea duođaštuvvon kroronuvirusdávda, de ehpet galgga dii ge boahtit mánáidgárdái.

source: Hvis barnet blir dårlig i barnehagen, må dere hente barnet så fort det lar seg gjøre.
sme: Jos mánná šaddá illáveajuide mánaidgárddis, de fertebehtet viežžat máná nu johtilit go vejolaš.

source: Foreldre skal helst ikke bli med inn i barnehagen Vi prøver så langt det lar seg gjøre å ta imot barna ute.
sme: Nu guhkás go lea vejolaš, de mii geahččalat mánáid olgun vuostáváldit. Mánát berrešit olgoláhkkái gárvodan go bohtet mánáidgárdái

source: Barn bør ha uteklær når de møter i barnehagen.
sme: Ii galgga váldit ruovttuduhkorasaid mielde váldit

source: Ikke ta med leker hjemmefra Barna skal ikke ta med egne leker hjemmefra.
sme: Mánát eai galgga ruovttoduhkorasaid váldit mielde.

source: Hvis barnet ditt har en egen kosebamse for å sove, kan dere ta med denne.
sme: Jos mánás leaš jiellatguovža mainna nohkkat láve, dan sáhttá váldit mielde.

source: Men det er ekstra viktig at denne ikke deles med andre barn i barnehagen.
sme: Muhto dalle lea liige dehálaš ahte eará mánáiguin ii juogat dan.

source: Håndvask er like viktig hjemme som i barnehagen.
sme: Bassat gieđaid lea seamma dehálaš ruovttus go mánáidgárddis ge lea.

source: Vask hendene før dere kommer i barnehagen, og med en gang dere kommer hjem.
sme: Basset gieđaid ovdal go mánáidgárdái boahtibehtet, ja dakkaviđe go ruoktot boahtibehtet.

source: Vi oppfordrer at barna omgås få andre barn på fritiden, og at lek helst foregår ute.
sme: Mii ávžžohat ahte mánát astoáiggis eai leat ovttas eará mánáiguin, ja ahte berrešit olgun stoahkat.
